{
  "ua": {
    "главная": "Головна",
    "про биомассаж": "Про біомасаж",
    "услуги": "Послуги",
    "обо мне": "Про мене",
    "контакты": "Контакти",
    "этот день может стать днем исцеления, осознания и гармонии.": "Цей день може стати днем сцілення, самопізнання і гармонії.",
    "начать сейчас": "почати зараз",
    "почему биомассаж?": "Чому біомасаж?",
    "чем же так полезен биоэнергомассаж": "Чим же так корисний біоенергомассаж",
    "если у вас болит спина, колени, плечи, ступни, косточки на больших пальцах ног биоэнергомассаж даст облегчение с первой процедуры.": "Якщо у Вас болить спина, коліна, плечі, ступні, кісточки на великих пальцях ніг <br> Біоенергомассаж дасть полегшення з першої процедури.",
    "кроме того, с первой процедуры начинается генеральная чистка организма. и все это позволит улучшить общее состояние организма, избавиться от боли, отрегулировать работу системы внутренней секреции, улучшить качество сна, улучшить состояние позвоночника, повысить половую функцию, замедлить процессы старения и получить косметический эффект. аппарат дает прекрасные результаты при корекции фигуры, подтяжке кожи.": "Крім того, з першої процедури починається генеральне чищення організму. <br>І все це дозволить поліпшити загальний стан організму, позбутися від болю, відрегулювати роботу <br>системи внутрішньої секреції, поліпшити якість сну, поліпшити стан хребта, підвищити статеву функцію, <br>уповільнити процеси старіння і отримати косметичний ефект. <br>Апарат дає прекрасні результати при корекції фігури, підтяжки шкіри.",
    "приглашаю к себе на стол. приходите, попробуйте и убедитесь сами!": "<b> Запрошую до себе на стіл. <br>Приходьте, спробуйте і переконайтеся самі! </b>",
    "услуги": "Послуги",
    "вы можете выбрать необходимый вам курс массажа.": "Ви можете обрати необхідний вам курс масажу.",
    "массаж болевых зон": "Масаж больових зон",
    "массаж болевых зон устраняет причину боли, снимает спазм, возобновляет нормальное кровоснабжение организма. выполняйте массажные сессии для профилактики, и вы навсегда забудете о своем недуге.": "Масаж больових зон усуває причину болю, знімає спазм, відновлює нормальне кровопостачання організму. Виконуйте масажні сесії для профілактики, і ви назавжди забудете про свою недугу.",
    "акупрессура, массаж точек шю-сюань": "Акупресура, масаж точок шю-сюань",
    "интенсивная акупрессура точек шю-сюань успешно помогает во время длительной и напряжённой умственной работы для освежения и прояснения сознания. это полезно студентам во время сессии, школьникам, офисным работникам.": "Інтенсивна акупресура точок шю-сюань успішно допомагає під час тривалої і напруженої розумової роботи для прояснення свідомості. Це корисно студентам під час сесії, школярам, офісним працівникам.",
    "лечебный массаж": "Лікувальний масаж",
    "лечебный массаж выполняется путем мануального воздействия или специальной аппаратуры на определенные зоны тела. лечебный массаж используется для профилактики или лечения болезней.": "Лікувальний масаж виконується шляхом мануального впливу або спеціальної апаратури на певні зони тіла. Лікувальний масаж використовується для профілактики або лікування хвороб.",
    "восстановление энергии": "Відновлення енергії",
    "восстановление энергии клеток организма, чистка энергитических каналов. калибровка тела, повышение тонуса.": "Відновлення енергії клітин організму, чистка енергетичних каналів. Калібрування тіла, підвищення тонусу.",
    "косметический массаж": "Косметичний масаж",
    "косметический массаж — это натуральный лифтинг предупреждающий старение кожи, усиливает кровообращение, обеспечивая здоровый румянец и цвет.": "Косметичний масаж - це натуральний ліфтинг що попереджає старіння шкіри, підсилює кровообіг, забезпечує здоровий рум'янець і колір.",
    "массаж всего тела": "Масаж всього тіла",
    "повышение эластичности мышц, улучшение кровоснабжения, расслабление всего тела, улучшение качества сна.": "Підвищення еластичності м'язів, поліпшення кровопостачання, розслаблення всього тіла, поліпшення якості сну.",
    "отзывы": "Відгуки",
    "сильная физическая и умственная нагрузка иногда дает о себе знать. друзья порекомендовали биоэнергомассаж, я не верил, но это действительно работает.": "Сильна фізична і розумова навантаження іноді дає про себе знати. Друзі порекомендували біоенергомассаж, я не вірив, але це дійсно працює.",
    "соломия зозуля": "Соломія Зозуля",
    "у меня сидячая робота, что привило к проблемам со спиной, мне помог лечебный массаж. теперь планирую побаловать себя косметическим массажем.": "У мене сидяча робота, що призвело до проблем зі спиною, мені допоміг лікувальний масаж. Тепер планую побалувати себе косметичним масажем.",
    "алена клименко": "Альона Клименко",
    "продавец-консультант": "Продавець-консультант",
    "на работе, я постоянно на ногах, от чего стала болеть спина. несколько курсов массажа и я стала себя чувствовать значительно лучше.": "На роботі, я постійно на ногах, від чого стала боліти спина. Кілька курсів масажу і я стала себе почувати значно краще.",
    "часто задаваемые вопросы": "Часті питання",
    "когда нужно использовать биомассажер?": "Коли потрібно використовувати біомассажер?",
    "бессоница, неврозы, жкр, отсутствие аппетита, запоры, геморрой,": "Безсоння, неврози, ЖКР, відсутність апетиту, запори, геморой,",
    "кожный зуд, ревматизм, артрит, шейный спондилёз, боль в пояснице и ногах,": "свербіж шкіри, ревматизм, артрит, шийний спондильоз, біль в попереку і ногах,",
    "грыжи, протрузии, повреждения мягких тканей, повреждения костей, гипертрофия простаты,": "грижі, протурзіі, пошкодження м'яких тканин, пошкодження кісток, гіпертрофія простати,",
    "анемия, диабет, осложнения после сотрясения мозга, защемления седалищного нерва.": "анемія, діабет, ускладнення після струсу мозку, защемлення сідничного нерва.",
    "основные функции": "Основні функції",
    "выведения токсинов,очищение крови.": "Виведення токсинів, очищення крові.",
    "улучшения кровообращения.": "Покращення кровообігу.",
    "ускорение метаболизма.": "Прискорення метаболізму.",
    "увеличения клеточной активности,укрепления иммунитета и повышения способности к восстановлению.": "Збільшення клітинної активності, зміцнення імунітету і підвищення здатності до відновлення.",
    "уменьшению отеков,устранения боли,укреплению костей и мышц.": "Зменшенню набряків, усунення болю, зміцненню кісток і м'язів.",
    "регуляции вегетативной нервной системы.": "Регуляції вегетативної нервової системи.",
    "улучшения качества сна.": "Покращення якості сну.",
    "регуляция системы внутренней секреции,коррекция фигуры.": "Регуляція системи внутрішньої секреції, корекція фігури.",
    "очищения меридианов,устранения застоя крови.": "Очищення меридіанів, усунення застою крові.",
    "что может одна процедура?": "Що може одна процедура?",
    "выведение токсинов патогенных факторов (ветра,холода,сырости,жары).": "Виведення токсинів патогенних факторів (вітру, холоду, вогкості, спеки).",
    "равнозначна 10 сеансам массажа.": "Рівнозначна 10 сеансів масажу.",
    "равнозначна 45 мин детоксикации лимфы.": "Рівнозначна 45 хв детоксикації лімфи.",
    "равнозначна 1 часу очищения энергетических каналов всего тела.": "Рівнозначна 1 годині очищення енергетичних каналів всього тіла.",
    "по потерям жировой ткани равен бегу на 6 км.": "За втрат жирової тканини дорівнює бігу на 6 км.",
    "равнозначна 3 процедурам отбеливания и увлажнения всего тела.": "Рівнозначна 3 процедурам відбілювання і зволоження всього тіла.",
    "равнозначна поглощению анионов на протяжении 3 часов.": "Рівнозначна поглинання аніонів протягом 3 годин.",
    "равнозначна 500 повторениям жима от груди лёжа.": "Рівнозначна 500 повторенням жиму від грудей лежачи.",
    "равнозначна 36 млн раз движения клеток.": "Рівнозначна 36 млн раз руху клітин.",
    "безопасен ли биомассажер?": "Чи безпечний біомасажер?",
    "биоэнергомассажер является совершенно безопасным прибором, что подтверждает сертификат соответствия качества.": "Біоенергомассажер є абсолютно безпечним приладом, що підтверджує сертифікат відповідності якості.",
    "выходное напряжение прибора составляет 8 вольт, что совпадает с биотоками клеток организма.": "Вихідна напруга приладу складає 8 вольт, що збігається з біострумами клітин організму.",
    "прибор безопасен для клиента и специалиста, который с ним работает.": "Прилад безпечний для клієнта і фахівця, який з ним працює.",
    "он преобразует электрические импульсы в биотоки, которые со­впадают с электрическим зарядом клеток человека.": "Він перетворює електричні імпульси в біоструми, які збігаються з електричним зарядом клітин людини.",
    "биоэнергомассажер восстанавливает энергию клеток, освобождает энергетические каналы.": "Біоенергомассажер відновлює енергію клітин, звільняє енергетичні канали.",
    "насколько эффективен биоэнергомассажер?": "Наскільки ефективний Біоенергомассажер?",
    "данный прибор оказывает незамедлительный эффект, что подтвержда­ется большим количеством личных примеров": "Даний прилад надає негайний ефект, ви можете відчути це на особистому прикладі",
    "его использования. если вы еще не успели ощутить действие биоэнергомассажера, мы предла­гаем вам непременно": "його використання. Якщо ви ще не встигли відчути дію біоенергомассажера, ми пропонуємо вам неодмінно",
    "попробовать процедуру биоэнергомассажа.": "спробувати процедуру біоенергомассажа.",
    "меня зовут елена аветисян. я массажист с многолетним опытом профессиональной практики массажа.": "Мене звуть Олена Аветисян. <br> Я масажист з багаторічним досвідом професійної практики масажу.",
    "одновременно с класическим массажем, предлагаю испробовать биоэнергетический массаж - это лучшее средство, которое без лекарств и уколов": "Одночасно з класичним масажем, пропоную випробувати біоенергетичний масаж - це кращий засіб, яке без ліків і уколів",
    "способствует устранению боли и отеков, улучшает лимфодренаж.": "Сприяє усуненню болю і набряків, покращує лімфодренаж.",
    "укрепляет половую функцию.": "Зміцнює статеву функцію.",
    "замедляет старение.": "Уповільнює старіння.",
    "создает косметический и антицеллюлитный эффект.": "Створює косметичний і антицелюлітний ефект.",
    "телефон:": "Телефон:",
    "адрес: г.киев, ул.медитационная 1а, оф.1": "Адреса: м.Київ, вул.Медитаційна 1а, оф.1",
    "время работы: пн-пт, 10:00-17:00": "Час роботи: пн-пт, 10:00-17:00",
    "отправьте мне сообщение": "Надішліть мені повідомлення",
    "задайте интересующие вас вопросы": "Задайте питання, що вас цікавлять",
    "отправить": "Надіслати",
    "ваше сообщение отправлено! спасибо.": "Ваше повідомлення надіслано! Дякую.",
    "ошибка отправки!": "Помилка надсилання!"
  }
}
